export const cities = ['київ', 'одеса', 'харків'];
// export const sections = [
//   'війна',
//   'новини',
//   'політика',
//   'економіка',
//   'суспільство',
//   'погляди',
//   'світ'
// ];

export const sections = {
  'Всі новини': [],
  'COVID-19': [],
  Війна: [],
  Політика: ['Україна', 'Світ'],
  'Здоров’я': ['Дієти', 'Краса', 'Секс', 'Психологія', 'Психологія'],
  Події: ['ДТП', 'Катастрофи', 'Кримінал'],
  Лайфстайл: [
    'Історії з життя',
    'Подорожі',
    'Кухня',
    'Шоубізнес',
    'Мода та стиль',
    'Зірковий гороскоп'
  ],
  Суспільство: ['Охорона здоров’я', 'Безпека', 'Екологія', 'Релігія'],
  Регіони: ['Київ', 'Одеса', 'Харків', 'Львів'],
  Техно: ['Наука', 'Гаджети', 'ІТ', 'Космос'],
  Економіка: ['Фінанси', 'Комунальні послуги', 'Бізнес', 'Львів'],
  Спорт: []
};

export const allNevs = ['COVID-19', 'Війна'];

export const politics = ['Україна', 'Світ'];

export const health = ['Дієти', 'Краса', 'Секс', 'Психологія', 'Психологія'];

export const events = ['ДТП', 'Катастрофи', 'Кримінал'];

export const lifestyle = [
  'Історії з життя',
  'Подорожі',
  'Кухня',
  'Шоубізнес',
  'Мода та стиль',
  'Зірковий гороскоп'
];

export const society = ['Охорона здоров’я', 'Безпека', 'Екологія', 'Релігія'];

export const reggions = ['Київ', 'Одеса', 'Харків', 'Львів'];

export const techno = ['Наука', 'Гаджети', 'ІТ', 'Космос'];

export const economy = ['Фінанси', 'Комунальні послуги', 'Бізнес', 'Львів'];

export const sport = [];

export const about = [
  'Про нас',
  'Контакти',
  'Структура власності',
  'Команда',
  'Медіакіт'
];
