{
  "status": "success",
  "totalResults": 313,
  "results": [
    {
  "title": "У Мін'юсті пояснили, чому в Україні конфіскували активи лише одного російського олігарха",
  "link": "https://hromadske.ua/posts/u-minyusti-poyasnili-chomu-v-ukrayini-konfiskuvali-aktivi-lishe-odnogo-rosijskogo-oligarha",
  "keywords": [
    "Економіка"
  ],
  "creator": [
    "Ірина Сітнікова"
  ],
  "video_url": null,
  "description": null,
  "content": "Про це сказав міністр юстиції України Денис Малюська в етері єдиного телемарафону.Він заявив, що Україні потрібно звикати, що та перестала бути країною «дуже регіонального значення».«Ми реально зараз є впливовим, вагомим гравцем на світовій арені. І будь-які наші кроки повинні бути зроблені з розрахунком, що вони будуть оцінюватися не всередині країни, а закордоном, зокрема у міжнародних судах», — сказав Малюська.Міністр розповів, що українські суди розуміючи, що російські окупанти вчиняють на території України, із задоволенням виносили б рішення про конфіскацію майна з тих, хто з цим пов'язаний і хто цьому сприяв. Але річ у тім, що дискусії у всіх таких рішеннях будуть перенесені у міжнародні суди, де стандарти доказування і перевірки законності дій органів влади України набагато вищі та складніші.«Ми точно не хочемо, щоб за такими рішеннями про конфіскацію виплачували тим самим росіянам компенсацію, програвши справу у ЄСПЛ чи в арбітражах. Тому ми рухаємося трохи повільно, але надійно у тому сенсі, що все конфісковане майно і грошові активи олігархів чи тих, хто сприяв російській агресії, не будуть їм повернуті у майбутньому», — пояснив Малюська. Нагадаємо, у вересні Вищий антикорупційний суд конфіскував статки російського олігарха Володимира Євтушенкова. Це перше подібне рішення українського суду. ВАКС конфіскував 17 об'єктів нерухомості загальною площею майже 100 тисяч квадратних метрів, а також частки олігарха в кількох українських фірмах.«Центр протидії корупції» зазначає, що Євтушенко — один з найбагатших росіян, який має багато статків в Україні. У 2008, 2010 і 2011 роках він навіть отримував іменні пістолети «Форт» від Януковича. І мав повне сприяння з боку тодішньої української влади.Та він далеко не єдиний російський олігарх, який має серйозні статки в Україні. До переліку належать зокрема Дерипаска, Бабаков, Ротенберг, Фрідман, Міллер та інші.",
  "pubDate": "2022-09-26 18:20:13",
  "image_url": null,
  "source_id": "hromadske",
  "country": [
    "ukraine"
  ],
  "category": [
    "top"
  ],
  "language": "ukrainian"
  },
    {
  "title": "Газопровід «Північний потік-2» розгерметизувався поблизу Данії",
  "link": "https://hromadske.ua/posts/gazoprovid-pivnichnij-potik-2-rozgermetizuvavsya-poblizu-daniyi",
  "keywords": [
    "Технології"
  ],
  "creator": [
    "Денис Булавін"
  ],
  "video_url": null,
  "description": "Газопровід «Північний потік-2» розгерметизувався поблизу Данії",
  "content": "Про це пише російський «Интерфакс».«У взаємодії з береговими службами встановлено, що надзвичайна подія сталася в данській виключній економічній зоні на південний схід від Борнхольма. Береговими службами з міркувань безпеки встановлено охоронну зону радіусом 5 морських миль», — ідеться в повідомленні.Раніше оператор повідомив, що в ніч на 26 вересня диспетчер берегового майданчика «Північного потоку-2» зафіксував різке падіння тиску в трубопроводі. Про те, що сталося, були повідомлені берегові служби Німеччини, Данії, Швеції, Фінляндії та росії. Згодом Морське управління Данії повідомило, що джерело витоку, ймовірно, розташоване біля берегів Борнхольму, одразу за межами територіальних вод країни, у виключній економічній зоні Данії.Про «Північний потік-2»Газопровід збудував російський «Газпром» разом із провідними енергетичними компаніями Німеччини, Франції та Австрії. Україна не один рік наголошувала, що це становить загрозу як для її енергетичної безпеки, так і всієї Європи.Після початку повномасштабного вторгнення рф від запуску ПП-2 усе ж відмовилися.",
  "pubDate": "2022-09-26 18:05:14",
  "image_url": null,
  "source_id": "hromadske",
  "country": [
    "ukraine"
  ],
  "category": [
    "top"
  ],
  "language": "ukrainian"
  },
    {
  "title": "Влада повідомила «круту новину» з Дніпропетровщини",
  "link": "https://glavcom.ua/country/incidents/vlada-povidomila-krutu-novinu-z-dnipropetrovshchini-878033.html",
  "keywords": [
    "Події в Україні"
  ],
  "creator": null,
  "video_url": null,
  "description": "Сили ППО збили ворожу ракету",
  "content": "Українські захисники під час повітряної тривоги збили рашистську ракету над Дніпропетровською областю. Про це повідомив голова місцевої ОВА Валентин Резніченко. «Крута новина від наших військових. Захисники з нашої ППО збили над областю ворожу ракету», – йдеться в повідомленні. Нагадаємо, російські окупанти всю минулу ніч накривали Нікопольський район Дніпропетровщини реактивними системами залпового вогню та важкою артилерією. У міста та села прилетіли майже 130 російських снарядів. До слова, триває 215-та доба героїчного протистояння Української нації російському широкомасштабному вторгненню. Противник продовжує зосереджувати зусилля на утриманні захоплених територій, спробах повної окупації Донецької області, а також зриві активних дій Сил оборони на окремих напрямках. Ворог намагається відновити втрачені позиції на окремих напрямках, веде повітряну розвідку та завдає ударів по цивільній інфраструктурі, порушуючи норми Міжнародного гуманітарного права, закони та звичаї ведення війни. Читайте також: ЗСУ попереджають про загрозу запуску дронів-камікадзе та ракетних ударів",
  "pubDate": "2022-09-26 17:53:00",
  "image_url": "https://glavcom.ua/img/article/8780/33_main-v1664214602.jpg",
  "source_id": "glavcom",
  "country": [
    "ukraine"
  ],
  "category": [
    "top"
  ],
  "language": "ukrainian"
  },
    {
  "title": "Шпигун-утікач Едвард Сноуден отримав громадянство Росії",
  "link": "https://glavcom.ua/world/observe/shpihun-utikach-edvard-snouden-stav-hromadjaninom-rosiji-878034.html",
  "keywords": [
    "Соціум"
  ],
  "creator": null,
  "video_url": null,
  "description": "Едвард Сноуден, який прославився публікацією викривальних матеріалів про спецслужби США, переїхав до Росії у 2013 році",
  "content": "Російський диктатор Володимир Путін своїм указом надав громадянство Росії ексспівробітнику Центрального розвідувального управління (ЦРУ) та Агентства з нацбезпеки (АНБ) США Едварду Сноудену. Текст указу розміщено на офіційному інтернет-порталі правової інформації РФ. У документі наводиться список осіб, які набувають російського громадянства. Серед них значиться «Сноуден Едвард Джозеф, який народився 21 червня 1983 року у Сполучених Штатах Америки». Зазначимо, що у 2013 році Сноуден передав ЗМІ дані про програми американських спецслужб про стеження по всьому світу. Публікації викликали широкий резонанс. На батьківщині йому заочно звинуватили у шпигунстві та викраденні держвласності. Сноуден спочатку утік із США до Гонконгу, а згодом перебрався до Росії. Як розповів російським ЗМІ адвокат Сноудена Анатолій Кучерена, новоспечений росіянин Сноуден не підлягає призову урамках часткової мобілізації, яку нещодавно оголосив Путін. «Є порядок, встановлений законодавством РФ, про тих, хто підлягає призову у зв'язку з частковою мобілізацією. Оскільки Едвард не служив у російській армії, не має практики та досвіду військової служби, він не підлягає призову», – сказав юрист. Адвокат повідомив також, що російського громадянства добиватиметься і дружина Сноудена, а їхній син, вже є росіянином за народженням. Нагадаємо, у грудні 2020 року колишній співробітник Агентства національної безпеки США Едвард Сноуден став батьком.   У США колишньому співробітнику АНБ загрожує 30 років в'язниці за розголошення секретних відомостей. У жовтні 2020 року Сноуден отримав в Росії безстрокову посвідку на проживання. Згодом він разом з дружиною подав документи на отримання російського громадянства.",
  "pubDate": "2022-09-26 17:49:00",
  "image_url": "https://glavcom.ua/img/article/8780/34_main-v1664214543.jpg",
  "source_id": "glavcom",
  "country": [
    "ukraine"
  ],
  "category": [
    "top"
  ],
  "language": "ukrainian"
  },
    {
  "title": "Новомобілізовані росіяни звертаються на гарячу лінію для здачі в полон — представник ГУР",
  "link": "https://hromadske.ua/posts/mobilizovani-rosiyani-masovo-zvertayutsya-na-garyachu-liniyu-dlya-zdachi-v-polon-predstavnik-gur",
  "keywords": [
    "Війна"
  ],
  "creator": [
    "Ірина Сітнікова"
  ],
  "video_url": null,
  "description": "Новомобілізовані росіяни звертаються на гарячу лінію для здачі в полон — представник ГУР",
  "content": "Про це в ефірі телемарафону повідомив представник розвідки Міноборони Андрій Юсов.Він розповів, що наразі багато звернень на гарячу лінію надходять від новомобілізованих росіян чи навіть тих, хто ще не мобілізований.«Тобто дзвонять: якщо мене мобілізують, які мої дії, що я маю зробити, як правильно здатися… Такі випадки є», — розповів Юсов.На його думку, мобілізація в росії буде відбуватись у декілька хвиль. Тому ті росіяни, які не отримали повістку зараз, можуть отримати її пізніше. Частину новомобілізованих із малою підготовкою відправляють фактично одразу на фронт для поповнення втрат, іще частину залишатимуть для створення нових підрозділів та формувань.За словами Юсова, мобілізація мільйона людей, як зазначають російські ЗМІ, у короткостроковій перспективі виглядає «дещо фантастично». Однак цифра у 300 тисяч «вкладається у плани».Юсов зазначив, що гарячою лінією для здачі в полон можуть скористатись і мешканці окупованих територій України, яких проти волі можуть призвати до лав окупаційної армії. Наприклад, останнім часом надходить багато дзвінків від мобілізованих жителів окупованого Криму.«Тож проєкт \"Хочу жити\" — це проєкт і для росіян, які переосмислили й обрали життя, а не смерть за путіна та невідомі ідеали \"русского мира\", і для інших, які стали жертвами рашистів та путінської військової машини», — зазначив він.Як здатись у полон Збройним силам України?Україна запустила Єдиний центр та цілодобову гарячу лінію для звернень російських військових та їхніх родин. росіянам гарантують утримання згідно з нормами Женевських конвенцій. Натомість Україна потребує поповнення обмінного фонду, аби повернути своїх захисників додому.Для отримання інформації про те, як здатися в полон, російським військовослужбовцям або їхнім рідним та близьким слід телефонувати за цими номерами: +38 066 580 34 98 та +38 093 119 29 84. Гарячі лінії працюють цілодобово.Докладнішу інформацію про здавання в полон російською можна прочитати тут.",
  "pubDate": "2022-09-26 17:41:23",
  "image_url": null,
  "source_id": "hromadske",
  "country": [
    "ukraine"
  ],
  "category": [
    "top"
  ],
  "language": "ukrainian"
  },
    {
  "title": "«Реквієм за Бучею». Кишинівський театр показав виставу про злочини путінської війни (фото, відео)",
  "link": "https://glavcom.ua/country/culture/rekvijem-za-bucheju-kishinivskij-teatr-pokazav-vistavu-pro-zlochini-putinskoji-vijni-878030.html",
  "keywords": [
    "Культура"
  ],
  "creator": null,
  "video_url": null,
  "description": "Актори читали вірші про обстріли в Бучу, про трагедію в Маріуполі, про біженців, життя яких було зруйноване російським вторгненням",
  "content": "У Кишиневі відбувся показ вистави «Реквієм за Бучею». Вистава була підготовлена за мотивами сучасних віршів про російську агресію, авторів з України, Молдови та Румунії, передає кореспондент «Главкома». Молдовський театр Міхая Емінеску представив виставу «Реквієм за Бучею». Під час вистави були представлені сучасні поетичні форми авторів із трьох країн. Актори читали вірші про обстріли в Бучу, про трагедію в Маріуполі, про біженців, життя яких було зруйноване російським вторгненням 24 лютого. В день показу у фойє театру були встановлені протитанкові «їжаки», а зі сцени транслювалися кадри зруйнованих українських міст. Під час показу, зокрема були присутні й українські актори Національного драматичного театру імені Івана Франка, які своєю чергою привезли в Кишинів виставу «Кориолан». «Главком» поспілкувався у кулуарах театру із корифеєм українського театрального мистецтва Богданом Бенюком. «Те, що ми побачили «Реквієм за бучею» – це великий емоційний сюрприз», бо актори, які підготовили переклад віршів, і Андруховича (Юрій Андрухович), і Сергія Жадана, – вони зробили літературну композицію надзвичайно емоційною. Ми сиділи в залі, і це все по живому відчувається. Я можу сказати, що у Молдові ми відчули велику підтримку», – сказав Бенюк. Бенюк також додав, що театрали в Кишиневі також обговорювали, як спільно можна протистояти російському натиску й російській агресії. «Те, що ми сьогодні чули – йшло від щирого серця. Вони говорять тими самими словами, як і ми.. і та, допомога, яку вони надають. Маленька країна, яка має велику кількість проблем говорили так щиро про нас з вами», – додав актор. «Найважливіші слова, які тут прозвучали – це «Добрий день, ми з України». Ці слова на слуху разом з нашою «Червоною калиною», яка зажурилася, але вона йде через велику впертість…Нам треба вміти знаходити спільну мову з тими людьми, які по всьому світу підтримують Україну», – зазначив український актор. Бенюк підкреслив, що театр, як і освіта – це міцна сила, яка протистоїть культурній експансії агресора. Відмітимо, Національний драматичний театр імені Івана Франка в рамках фестивалю румунських, українських та молдовських театрів покажуть у Кишиневі виставу «Кориолан».  Раніше «Главком» повідомляв, що режисер молдовського театру імені Міхая Емінеску готував до 9 травня виставу-реквієм в пам’ять про жертв російських окупантів.",
  "pubDate": "2022-09-26 17:35:00",
  "image_url": "https://glavcom.ua/img/article/8780/30_main-v1664213739.jpg",
  "source_id": "glavcom",
  "country": [
    "ukraine"
  ],
  "category": [
    "top"
  ],
  "language": "ukrainian"
  },
    {
  "title": "У Конгресі США попередньо домовилися про виділення Україні приблизно $12 млрд допомоги — Reuters",
  "link": "https://hromadske.ua/posts/u-kongresi-ssha-poperedno-domovilisya-pro-vidilennya-ukrayini-blizko-dollar12-mlrd-dopomogi-reuters",
  "keywords": [
    "Війна"
  ],
  "creator": [
    "Денис Булавін"
  ],
  "video_url": null,
  "description": "У Конгресі США попередньо домовилися про виділення Україні приблизно $12 млрд допомоги — Reuters",
  "content": "Про це пише Reuters із посиланням на анонімне джерело, яке знайоме з перебігом переговорів.За даними агентства, цей законопроєкт також міститиме фінансування переселення афганських біженців.Конгрес 30 вересня має ухвалити проєкт закону про витрати, який також передбачає тимчасове фінансування широкого спектра урядових програм США.Що передувало?Раніше адміністрація Байдена закликала Конгрес схвалити виділення 11,7 мільярда доларів на додаткову безпекову й економічну допомогу для України та 2 мільярдів доларів — на підтримку внутрішніх поставок енергії, щоб компенсувати наслідки російської агресії на світовому енергетичному ринку.Ці гроші хочуть спрямувати на військову допомогу, розвідку та пряму бюджетну підтримку України. Запит Білого дому на фінансування на перший квартал 2023 фінансового року передбачає 7,2 мільярда доларів для Міноборони. З них 4,5 мільярда доларів піде на обладнання для України та поповнення запасів Пентагону, а 2,7 мільярда доларів — на іншу військову, розвідувальну та оборонну підтримку.Також Білий дім закликає виділити 4,5 мільярда доларів для продовження підтримки роботи уряду України.",
  "pubDate": "2022-09-26 17:31:56",
  "image_url": null,
  "source_id": "hromadske",
  "country": [
    "ukraine"
  ],
  "category": [
    "top"
  ],
  "language": "ukrainian"
  },
    {
  "title": "Зеленський зідзвонився з прем'єром Нідерландів: про що говорили",
  "link": "https://glavcom.ua/country/politics/zelenskij-zidzvonivsja-z-premjerom-niderlandiv-pro-shcho-hovorili-878028.html",
  "keywords": [
    "Політика"
  ],
  "creator": null,
  "video_url": null,
  "description": "Сторони обговорили ситуацію на фронті та подальшу оборонну підтримку України",
  "content": "Президент України Володимир Зеленський провів телефонну розмову з прем'єр-міністром Нідерландів Марком Рютте. Про це глава держави повідомив в Twitter. Сторони обговорили ситуацію на фронті та подальшу оборонну підтримку України.  «Україна та Нідерланди одностайні: світ має рішуче відреагувати на псевдореферендуми та посилити санкційний тиск на РФ. Скоординували підтримку ініціатив України в рамках ООН», - написав Зеленський. Зеленський назвав розмову з прем'єром Нідерландів продуктивною. Нагадаємо, раніше повідомлялося, що Нідерланди вирішили пускати до себе російських дезертирів.",
  "pubDate": "2022-09-26 17:19:00",
  "image_url": "https://glavcom.ua/img/article/8780/28_main-v1664212779.jpg",
  "source_id": "glavcom",
  "country": [
    "ukraine"
  ],
  "category": [
    "top"
  ],
  "language": "ukrainian"
  },
    {
  "title": "«Явне визнання»: в МЗС Німеччини провели особливе прощання зі звільненим послом Мельником",
  "link": "https://hromadske.ua/posts/yavne-viznannya-u-mzs-nimechchini-proveli-osoblive-proshannya-zi-zvilnenim-poslom-melnikom",
  "keywords": [
    "Політика"
  ],
  "creator": [
    "Ірина Сітнікова"
  ],
  "video_url": null,
  "description": "«Явне визнання»: в МЗС Німеччини провели особливе прощання зі звільненим послом Мельником",
  "content": "Про це пише Bild.На відміну від більшості послів, з Мельником прощався не керівник департаменту чи його заступник, а заступник глави МЗС Німеччини Тобіас Лінднер. Також для посла України провели обід, а Лінднер вручив йому портрет федерального президента Німеччини та особистий подарунок.У Міністерстві закордонних справ Німеччини розповіли, що провели таке державне прощання, аби засвідчити «явне визнання свого дому». За словами присутніх на церемонії, які побажали залишитися неназваними, таке прощання відбувається «лише у виняткових випадках». Під час прощання Мельник подякував за підтримку, яку Німеччина надала йому та Україні. Він зазначив, що не завжди дотримувався формальностей, але з 24 лютого, коли Україна опинилася «на межі розвалу», його поведінку слід розуміти як «крики про допомогу».У Twitter заступник глави МЗС Німеччини Тобіас Лінднер зазначив, що сподівається скоро знову побачити Мельника в Україні та в мирі. «Всього найкращого, шановний Андрію, у наступних справах. Слава Україні!» — написав він.У відповідь Мельник подякував за «незабутнє державне прощання».«Німеччина завжди залишиться в моєму серці. Для мене було честю служити своїй Батьківщині в Берліні й допомагати формувати україно-німецьке стратегічне партнерство», — пише посол. Нагадаємо, посол України в Німеччині Андрій Мельник відомий своїми гучними заявами, які провокували хвилю реакцій у ФРН. Звільненню Мельника передувало його скандальне інтерв'ю німецьким журналістам, під час якого обговорювали Степана Бандеру. Міністерство закордонних справ відхрестилося від слів Мельника, а очільник МЗС України Дмитро Кулеба провів розмову з главою МЗС Польщі.Після цього сам Андрій Мельник розповів, що Зеленський надалі хотів би бачити його у своїй команді в Києві. Мельник не відкинув можливості, що міг би працювати заступником міністра закордонних справ.Натомість новим послом України в Німеччині став Олексій Макеєв, який останні два роки є спецпредставником МЗС України щодо санкційної політики. Також він входить до міжнародної експертної групи Єрмака — Макфола.",
  "pubDate": "2022-09-26 17:09:13",
  "image_url": "https://s3.eu-central-1.amazonaws.com/img.hromadske.ua/teaser/270616/melniknimechchinajpg",
  "source_id": "hromadske",
  "country": [
    "ukraine"
  ],
  "category": [
    "top"
  ],
  "language": "ukrainian"
  },
    {
  "title": "Поліція показала колишній «госпіталь» окупантів в Ізюмі (фото, відео)",
  "link": "https://glavcom.ua/country/incidents/politsija-pokazala-kolishnij-hospital-okupantiv-v-izjumi-878026.html",
  "keywords": [
    "Події в Україні"
  ],
  "creator": null,
  "video_url": null,
  "description": "Імпровізовані «палати» були облаштовані безпосередньо у підвальних приміщеннях, поранені лежали на підлозі",
  "content": "У нещодавно деокупованому місті Ізюм Харківської області слідчі та криміналісти Нацполіції оглянули приміщення, які російські загарбники використовували як госпіталь. Про це повідомляє пресслужба поліції.  «Зустріла» будівля наших спеціалістів встановленою рашистами розтяжкою, яку уміло знешкодили поліцейські вибухотехніки. Виявлений «госпіталь» під час окупації був закритим об’єктом: сюди могли потрапити лише російські військові, які отримали поранення після зустрічі з нашими захисниками», – йдеться в повідомленні. Блок галереї Відомо, що імпровізовані «палати» були облаштовані безпосередньо у підвальних приміщеннях. Зважаючи на сліди крові, поранені лежали прямо на підлозі. Саме тут, у жахливих антисанітарних умовах, їм надавали так звану медичну допомогу. Під час огляду слідчі та криміналісти виявили перев’язувальні матеріали, шприці, медпрепарати, милиці – термін придатності усіх цих речей датований 50-60-ми роками минулого століття. А ще – одяг зі слідами крові і б/ушне розпароване взуття. «Усі ці речі долучені до матеріалів кримінального провадження. І вони допоможуть встановити, хто і кого «лікував» у цьому «госпіталі», – додали в поліції. Нагадаємо, окупанти оголосили про вивід своїх військ з Ізюма Харківської області 10 вересня. Після деокупації Ізюму Харківської області у лісі виявили понад 400 могил. У місті також знайшли катівню окупантів.  Згодом Зеленський розповів про звірства росіян в Ізюмі. Як повідомлялося, окупанти «тікали, як миші»: десантники розповіли, як звільняли Ізюм (відео). Читайте також: Масове поховання в Ізюмі. Фото з браслетом, яке вразило світ Ізюм – трагедія на рівні Бучі Як кілька Бородянок та Буч: Міноборони повідомило про жертви в Ізюмі",
  "pubDate": "2022-09-26 17:07:00",
  "image_url": "https://glavcom.ua/img/article/8780/26_main-v1664212011.jpg",
  "source_id": "glavcom",
  "country": [
    "ukraine"
  ],
  "category": [
    "top"
  ],
  "language": "ukrainian"
  }
  ],
  "nextPage": 1
  }
